tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bzip2"
brew "coreutils"
brew "git"
brew "lbzip2"
brew "lzlib"
brew "mongocli"
brew "mongosh"
brew "neofetch"
brew "neovim"
brew "node"
brew "openssl@3"
brew "pfetch"
brew "pyenv"
brew "python-tk@3.9"
brew "zlib"
cask "android-file-transfer"
cask "android-platform-tools"
cask "authy"
cask "calibre"
cask "google-chrome"
cask "hackintool"
cask "iina"
cask "iterm2"
cask "maccy"
cask "macfuse"
cask "mounty"
cask "postman"
cask "signal"
cask "slack"
cask "spotify"
cask "stats"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
