tap "buo/cask-upgrade"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bpytop"
brew "bzip2"
brew "cmake"
brew "coreutils"
brew "ffmpeg"
brew "gawk"
brew "gh"
brew "git"
# brew "gromgit/fuse/ntfs-3g-mac"
brew "htop"
brew "jq"
brew "lbzip2"
brew "lzlib"
brew "mongocli"
brew "mongosh"
brew "neofetch"
brew "neovim"
brew "node"
brew "openssl@3"
brew "pfetch"
brew "pyenv"
brew "python-tk@3.10"
brew "python-tk@3.9"
brew "readline"
brew "ruby"
brew "smartmontools"
brew "sqlite"
brew "terraform"
brew "wimlib"
brew "xz"
brew "zlib"
brew "zsh"
cask "android-file-transfer"
cask "android-platform-tools"
cask "authy"
cask "bitwarden"
cask "calibre"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "hackintool"
cask "iina"
cask "intel-power-gadget"
cask "iterm2"
cask "keka"
cask "maccy"
cask "macfuse"
cask "macs-fan-control"
cask "microsoft-teams"
cask "mounty"
cask "obsidian"
cask "openvpn-connect"
cask "postman"
cask "signal"
cask "slack"
cask "spotify"
cask "stats"
cask "sublime-text"
cask "telegram"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"